<template>
    <div class="container">
        <mt-header title="指标详情">
            <a href="javascript:;" @click="$router.back()" slot="left">
                <mt-button icon="back">返回</mt-button>
            </a>
        </mt-header>
        <div class="targets-article">
            <h1>贷款项目指标情况及项目能力评价</h1>
            <h2>A、项目贷款</h2>
            <ul>
                <li>1、贷款项目的实际进展情况与预期目标的比较;</li>
                <li>2、是否按合同用途使用贷款;</li>
                <li>3、贷款和企业自筹资金到位的配比情况及对还款的影响;</li>
                <li>4、企业实际情况与预期产生的现金流量比较;</li>
            </ul>
            <h2>B、流动资金贷款</h2>
            <ul>
                <li>1、净资产保障倍数;</li>
                <li>2、销售收入保障倍数;</li>
                <li>3、企业利用贷款进行的业务实际进展情况与预期目标的比较;</li>
                <li>4、企业实际情况与预期产生的现金流量比较;</li>
            </ul>
            <h1>担保措施</h1>
            <p>1、担保物评估值覆盖的敞口比例</p>
            <p>2、担保物的变现能力</p>
            <p>3、担保措施抵押、质押等手续的完备性、合法性</p>
            <p>4、过程控制</p>
            <ul>
                <li>a. 企业现金流量及操作过程的可控制性</li>
                <li>b. 企业的此笔贷款是否按时偿还利息</li>
                <li>c. 分期还款或分期将部分资金转入指定帐号的</li>
            </ul>
            <p>5、合同及协议条款是否明确</p>
            <p>6、合同要件是否齐全</p>
            <p>7、法律手续是否齐备</p>
            <p>8、监控过程中，企业财务、销售等重要信息是否可以及时得到</p>
            <p>9、担保措施的落实情况</p>
            <ul>
                <li>a.除“过程控制”以外的其他各项担保措施</li>
                <li>b.过程控制的落实情况</li>
            </ul>
            <h1>企业基本面评价</h1>
            <h2>一、行业特征</h2>
            <h2>二、企业竞争力</h2>
            <h2>三、经营管理能力</h2>
            <h2>四、偿债能力</h2>
            <ul>
                <li>1、资产负债率</li>
                <li>2、速动比率</li>
                <li>3、经营活动现金流量/总负债</li>
            </ul>
            <h2>五、资产质量</h2>
            <ul>
                <li>1、资产规模</li>
                <li>2、资产结构</li>
                <li>3、资产真实性</li>
            </ul>
            <h2>六、经营效益</h2>
            <h2>七、盈利能力</h2>
            <ul>
                <li>1、销售利润率、净资产收益率</li>
                <li>2、主营业务收入增长率</li>
                <li>3、利润增长率</li>
            </ul>
            <h2>八、信用状况</h2>
            <ul>
                <li>1、企业银行借款记录</li>
                <li>2、企业对外担保记录</li>
                <li>3、企业信用意识</li>
                <li>4、企业经济合同的履行</li>
                <li>5、企业纳税记录</li>
            </ul>
        </div>
    </div>
</template>
