<template>
    <div class="container">
        <mt-header title="三重安全保障计划">
            <a href="javascript:;" @click="$router.back()" slot="left">
                <mt-button icon="back">返回</mt-button>
            </a>
        </mt-header>
        <div class="helper-article">
            <p>“三重安全保障计划”是钱生花(www.qianshenghua.com)为保护在平台全体投资理财人的共同权益而建立的信用风险保障机制。平台的所有投资理财人经过平台身份认证后，在平台的投资行为均适用于“三重保障计划”，理财人无需作额外操作，也不需要承担任何费用。</p>
            <p>钱生花理财平台为了最大限度保障投资理财人的资金安全，为“三重安全保障计划”设定了一套严格谨慎的资金安全体系：</p>
            <h3>一、合作机构垫付</h3>
            <p>钱生花理财将进行严格的风险控制，保证合作的机构都是安全可靠，信用记录良好，且盈利能力强的优质企业。钱生花理财与合作机构的合作中，要求合作机构为所推荐的借款客户提供逾期垫付，当借款人出现逾期情况，到期还款时，合作机构需按时先行垫付借款人逾期资金，让钱生花理财平台投资人的资金有保障。</p>
            <h3>二、风险保证金</h3>
            <p>钱生花理财平台为了防范合作机构出现逾期等不良情况，基于不同的合作机构以及合作项目，要求所有合作机构根据借款的额度以及机构运营状况，提供相应比例的风险保证金。一旦合作机构出现逾期情况，钱生花理财平台会使用风险保证金垫偿当期逾期金额，让投资人的资金有保障。同时，合作机构需要补足钱生花理财平台已垫偿的风险保证金。</p>
            <h3>三、平台风险备付金</h3>
            <p>“平台风险备付金”是指在钱生花理财平台每笔借款成交时，平台会提取一定比例的金额放入“风险备付金账户”。一旦理财人投资的借款出现逾期时，钱生花理财平台将根据“风险备付金账户使用规则”通过“平台风险备付金”向理财人垫付此笔借款的剩余出借本金和利息。</p>
            <p>“三重安全保障计划”为理财人提供了有效的风险保障机制，通过三重安全保障机制让投资人的资金安全和收益有保障，规避了借款人逾期行为所带来的风险，真正做到三重保障。</p>
            <h3>风险备付金账户使用规则</h3>
            <p>“风险备付金账户”是指钱生花理财为在钱生花理财平台注册并投资的所有理财人的共同利益考虑，以钱生花理财名义单独在银行开设的专款专用风险备付金账户，服务于钱生花理财平台的三重安全保障计划。</p>
            <h3>1.1. “风险备付金账户”资金来源</h3>
            <p>“风险备付金账户”资金当前全部来源于钱生花理财根据其与借款人签署的协议向其所服务的借款人所收取的服务费（以下简称“服务费”），钱生花理财在依协议向借款人收取服务费的同时，将在收取的服务费中计提风险备付金。计提的风险备付金将存放入“风险备付金账户”进行专户管理。</p>
            <h3>1.2. “风险备付金账户”资金用途</h3>
            <p>“风险备付金账户”资金将专门用于在一定限额内补偿钱生花理财平台所服务的理财人（债权人）由于借款人（债务人）的违约所遭受的本金或本息的损失，即当借款人（债务人）逾期还款时，钱生花理财平台将按照“风险备付金账户资金使用规则”从该账户中提取相应资金用于偿付理财人（债权人）应收取的本息。</p>
            <h3>1.3. “风险备付金账户”资金使用规则</h3>
            <ol>
                <li>（1）违约偿付规则，即当借款人（债务人）逾期还款时，钱生花理财平台有权从“风险备付金账户”资金中抽取相应资金偿付理财人（债权人）逾期应收赔付金额。</li>
                <li>（2）时间顺序规则，即“风险备付金账户”资金对理财人（债权人）逾期应收赔付金额的偿付按照该债权发生的时间顺序进行偿付分配。先偿付时间发生在前的债权，后偿付时间发生在后的债权。</li>
                <li>（3） 债权比例规则，即“风险备付金账户”资金对同一借款协议下的不同理财人（债权人）逾期应收赔付金额的偿付按照各债权金额占同协议内发生的债权总额的比例进行偿付分配；或当“风险备付金账户”资金当期余额不足以支付当期（每月为一期）所有应享受该账户的理财人所对应的逾期赔付金额时，则当期应享受该账户的理财人按照各自对应的逾期应收赔付金额占当期所有理财人对应的逾期应收赔付总额的比例进行偿付分配。</li>
                <li>（4）有限偿付规则， 即“风险备付金账户”资金对理财人（债权人）逾期应收赔付的偿付以该账户的资金总额为限。当该账户余额为零时，自动停止对理财人逾期应收赔付金额的偿付，直到该账户获得新的风险备付金。</li>
                <li>（5） 收益转移规则，即当理财人享有了“风险备付金帐户”对某笔逾期债权赔付金额的足额偿付后，该债权对应的借款人其后为该笔债权所偿还的本金、利息及罚息归属“风险备付金账户”；如债权有抵押、质押及其他担保的，则平台代借款人处置抵押质押物的所得等也归属“风险备付金账户”。</li>
                <li>（6）金额上限规则，即当“风险备付金帐户”内金额超过当时平台上所有债权本金金额的10%时，钱生花理财有权将超出部分转出该账户，转出部分归钱生花理财所有。</li>
            </ol>
        </div>
    
    </div>
</template>
<style>
@import './style.css';
</style>

