<template>
    <div class="container about-container">
        <mt-header title="关于钱生花">
            <a href="javascript:;" @click="$router.back()" slot="left">
                <mt-button icon="back">返回</mt-button>
            </a>
        </mt-header>
        <div class="qr">
            <img src="http://static.hehenian.com/m/v4/images/qr.png?v=18704e8" alt="" width="100" height="100">
            <h3>钱生花</h3>
            <p>v1.2.4</p>
        </div>
        <section>
            <h3>
                <i class="icon-about"></i>平台介绍</h3>
            <p>钱生花是花样年集团（中国）有限公司打造的创新型互联网金融平台，总部位于深圳市福田区保税区福年广场。</p>
            <p>公司的经营团队由金融管理和电子商务等业界一流的国际专业人士组成，拥有可靠专业的服务精神，拥有行业领先的风险管控能力与先进、安全的互联网平台。</p>
            <p>钱生花结合全球金融发展与互联网技术创新，致力于为中小企业提供低成本、高效、便捷的融资新渠道，为公众提供多样化、可靠的创新型投资理财服务。</p>
        </section>
        <section>
            <h3>
                <i class="icon-about icon-reason"></i>平台原理</h3>
            <p>钱生花网络借贷平台原理就是有资金并且有理财投资想法的个人及中小企业，通过中介机构的审核和服务，使用信用贷款的方式将资金贷给其他有借款需求的人。</p>
            <p>专业的金融服务网站（P2P网站）充当中介机构，负责对借款方的经济效益、经营管理水平、发展前景等情况进行详细的考察并进行信用评级，并收取手续费收入；中介机构通过引入第三方支付机构管理资金的托管、结算以保证各方的资金安全；中介机构通过引入借款回购机构以将投资人的风险降到最低；中介机构通过网络为借贷双方提供公开、透明、安全、高效的交易场所，降低借贷过程的交易费用。</p>
    
            <div class="img">
                <img src="http://static.hehenian.com/m/v4/images/about_reason.jpg?v=2026021" alt="" width="288" height="129">
            </div>
        </section>
        <section>
            <h3>
                <i class="icon-about icon-legal"></i>法律政策</h3>
            <h4>会员在钱生花合法投资理财产品的收益受法律保护 </h4>
            <p>钱生花设立专门的法律合规部门，法律合规部门从服务合规性、政策走向等多方面提供法律意见，保障融资方式、平台和项目的合法性。</p>
            <p>• 一切理财产品的设计最终都需要经过法律合规部门的审核，保证理财产品的合法性；</p>
            <p>• 一切合同和规章制度都由法律合规部门和专业的金融机构一同起草，投资人在平台上的所有操作都合法。</p>
            <h4>关于钱生花提供居间撮合服务的合法性</h4>
            <p>明确合法根据《合同法》第23章关于"居间合同"的规定，特别是第424条规定的"居间合同是居间人向委托人报告订立合同的机会或者提供订立合同的媒介服务，委托人支付报酬的合同"，钱生花为民间借贷提供撮合借贷双方形成借贷关系的居间服务有着明确的法律基础。 </p>
            <h4>关于电子合同的合法性及可执行性</h4>
            <p>现行法律明确确定了合同效力，根据《电子签名法》的规定，民事活动中的合同或者其他文件、单证等文书，当事人可以约定使用电子签名、数据电文，不能因为合同采用电子签名、数据电文就否定其法律效力。同时，《电子签名法》中还规定，可靠的电子签名与手写签名或者盖章具有同等的法律效力。明确肯定了符合条件的电子签名与手写签名或盖章具有同等的效力。</p>
            <p>关于投资人在钱生花获得的出借理财收益的合法性为合法收益,受到法律保护根据最高人民法院《关于人民法院审理借贷案件的若干意见》第6条："民间借贷的利率可以适当高于银行的利率，各地人民法院可以根据本地区的实际情况具体掌握，但最高不得超过银行同类贷款利率的四倍，（包含利率本款）。超出此限度的，超出部分的利息不予保护。"当期人民银行一年期基准贷款利率为6.00%，则当期基准贷款利率的四倍为24.00%，钱生花的出借理财收益低于24.00%，为合法利息收益，受到法律保护。 </p>
        </section>
        <section>
            <h3>
                <i class="icon-about icon-risk"></i>风险披露声明</h3>
            <p>钱生花是花样年集团（中国）有限公司打造的创新型互联网金融平台，作为专业的金融服务平台，钱生花结合全球金融发展与互联网技术创新，致力于为中小企业提供低成本、高效、便捷的融资新渠道，为公众提供多样化、可靠的创新型投资理财服务。</p>
            <p>本项简要声明并不全部披露关于P2P网贷的所有风险。鉴于有关风险，客户在开始进行此类交易之前，应该了解有关交易性质和客户所面临的风险程度。客户必须根据客户本人的投资经验、目的、财力和承受风险能力等相关情形，仔细考虑这类交易是否适合客户本人。客户应该在开户及开始交易前咨询法律及其它专业意见。</p>
            <h4>风险披露声明具体如下：</h4>
            <h5>1、网络环境的不稳定性</h5>
            <p>大部分网络公开投资项目和电子交易的设施是通过以电脑为基础的系统来进行交易指令的传递、执行、匹配和交易。与所有的设施和系统一样，他们易受到临时故障的影响，包括硬体和软体的故障，系统故障可能造成客户的操作难以按照客户的指示执行或根本不能执行。</p>
            <h5>2、交易的条件与条款</h5>
            <p>客户在钱生花上交易必须接受钱生花的条件与条款，客户在开始交易前应仔细阅读相关条件与条款。</p>
            <h5>3、暂停或限制交易</h5>
            <p>市场状况或国家新出台的某些有关P2P网贷运作的法律法规和政策，可能造成任何P2P网贷暂停交易，这有可能增加客户交易的风险。
            </p>
            <h5>4、服务对象的选择性</h5>
            <p>钱生花APP为客户提供专业的投资服务，需要对客户资质进行评估，并非所有的客户都可以获得所有产品和服务。是否符合享受产品和服务的条件，最终的解释权归钱生花平台所有。我们保留对钱生花平台上包含的信息和资料及其显示的条款、条件和说明变更的权利。 </p>
            <h5>5、投资收益的不确定性</h5>
            <p>客户在进行投资之前，应该了解本网站的具体操作规则和所面临的风险程度，客户须仔细了解和咨询在本网站上投资的操作规则和步骤，并按照相关规则和步骤进行投资操作，本网站会尽力但不能确保客户的预期投资收益。</p>
        </section>
        <section>
            <h3>本金保障计划</h3>
            <p>钱生花通过要求资金雄厚的第三方机构和融资项目推荐机构对平台的融资项目进行逾期回购，为所有投资人建立"本金保障计划"全力用于保障全体投资人的资金安全。平台内所有的逾期债权由花样年集团旗下的深圳市合和年投资咨询有限公司承诺回购，目的在于让融资项目必须具有一定的信誉、实力和可控的预期，投资人在钱生花的投资行为100%适用于本金保障计划。</p>
            <h3>第三方资金监管</h3>
            <p>1. 根据最新《网络借贷信息中介机构业务活动管理暂行办法》第二十八条监管条例，”[客户资金保护] 网络借贷信息中介机构应当实行自身资金与出借人和借款人资金的隔离管理，选择符合条件的银行业金融机构作为出借人与借款人的资金存管机构。“</p>
            <p>而伴随网贷发展而出现的一种新型支付业务是第三方资金托管，这在一定程度上可防范网贷平台恶意挪用投资人的资金。投资人、借款人、钱生花三方都在第三方机构开设独立控制的第三方托管账户（通联、连连、快钱、双乾和汇付天下），钱生花通过第三方机构提供的支付平台进行资金结算，投资人资金通过第三方机构直接进入借款人账户，能够及时掌握自己账户内资金的进出状态，确保投资人的资金安全流转；</p>
            <p>2. 投标时，经本人确认，投资人的资金直接由投资人的第三方机构托管账户转至借款人的第三方机构托管账户；还款时，经本人确认，还款资金由借款人的第三方机构托管账户直接转至投资人的第三方机构托管账户。在此过程中，钱生花无法接触投资人与借款人的资金，三方资金严格分离。</p>
        </section>
        <ul class="contact">
            <li>联系方式：400-607-8787</li>
            <li>联系地址：深圳市南山区大冲商务中心C座701</li>
        </ul>
    </div>
</template>
<style>
.about-container{background: #fff;}
.qr {
    text-align: center;
    padding: 40px 0 20px;
    font-size: 14px;
    color: #544236;
}
.qr h3 {
    margin-top: 10px;
}
.qr p {
    font-size: 12px;
}
section {
    padding: 20px;
    border-bottom: 1px solid #DCDCDC;
    text-align: justify;
}
.about-container .icon-about {
    display: inline-block;
    width: 20px;
    height: 20px;
    background-image: url(http://static.hehenian.com/m/v4/images/about_icons.png?v=5422940);
    -webkit-background-size: 20px 80px;
    background-size: 20px 80px;
    position: relative;
    bottom: -5px;
    margin-right: 8px;
}
section h3 {
    color: #CF920D;
    font-weight: 800;
    margin-bottom: 8px;
}
section p {
    text-indent: 2em;
    color: #727272;
    line-height: 2;
}
.icon-reason {
    background-position: 0 -20px;
}
.icon-legal {
    background-position: 0 -40px;
}
.icon-risk {
    background-position: 0 -60px;
}
.img {
    text-align: center;
}
.contact {
    padding: 20px;
    color: #727272;
    text-align: justify;
    font-size: 12px;
}
</style>
