<template>
    <div class="container">
        <mt-header title="平台风险及安全性">
            <a href="javascript:;" @click="$router.back()" slot="left">
                <mt-button icon="back">返回</mt-button>
            </a>
        </mt-header>
        
        <div class="helper-article">
      <h2>如何保障资金安全？</h2>
      <p>您好，钱生花通过要求资金雄厚的第三方机构和融资项目推荐机构对平台的融资项目进行逾期回购，让融资项目必须具有一定的信誉、实力和可控的预期，切实保证投资人的100%投资本息。</p>
      <h2>平台资金安全吗，是否有进行托管？</h2>
      <p>您好，钱生花第三方资金托管，投资人、借款人、钱生花都在第三方支付平台（如连连支付，快钱支付，汇付天下等）开立独立控制的第三方托管账户以用于钱生花平台上的资金流转，三方资金严格分离；投标时，经本人确认，投资人的资金直接由投资人的第三方平台托管账户转至借款人的第三方平台账户；还款时，经本人确认，还款资金由借款人的第三方支付平台托管账户直接转至投资人的第三方支付平台托管账户。</p>
      <h2>在钱生花平台上投资，是否安全？</h2>
      <p>在钱生花平台投资的安全性主要体现在以下几个方面：</p>
      <p>（一） 资金安全</p>
      <p>资金借出时由第三方支付机构划付到借款方，还款时也由第三方支付机构划付回业主，及按彩富人生计划到彩生活用作物业管理费。彩生活和钱生花不直接接触资金。</p>
      <p>（二） 交易安全</p>
      <p>采取最为严格网络技术标准、动态密码等保障投资人交易安全。 </p>
      <p>（三） 账户安全</p>
      <p>采取多重措施保障投资人账户安全。</p>
      <p>（四） 投资收益安全 </p>
      <p>采取了平台风险准备金及花样年承诺逾期回购权利等增信措施保障所有投资者的本息安全。 </p>
      <p>（五） 信息与隐私保护 </p>
      <p>借款人、出借人、投资人信息与隐私保护。</p>
      <p>（六） 项目风控审核 </p>
      <p>借款人经过信用审核，是有真实融资需求和基本还款来源的第三方。</p>
    </div>
    </div>
</template>
<style>
@import './style.css';
</style>
