<template>
    <div class="container">
        <mt-header title="新手入门">
            <a href="javascript:;" @click="$router.back()" slot="left">
                <mt-button icon="back">返回</mt-button>
            </a>
        </mt-header>
        <div class="helper-article">
            <h2>如何注册成为钱生花用户？</h2>
            <p>进入APP首页，点击右上角的“头像”按钮或者右下角“我的”按钮。根据页面提示，点击“立即注册”，填写用户名、登录密码、手机号、推荐人（可不填），点击“注册”按钮即可注册。</p>
            <h2>为什么要进行实名认证？</h2>
            <p>为了保障用户资金的安全性和合同的有效性，钱生花要求所有理财人及借款人必须通过身份证绑定、手机绑定以及提现密码设置。安全认证的过程简单便捷，钱生花对于所有个人资料均作严格保密。</p>
            <h2>如何进行实名认证？</h2>
            <ol>
                <li> 用户注册成功之后，会直接跳转到实名认证页面，然后填写姓名、身份证号码、验证码，即可完成实名认证。</li>
                <li>b) 用户可以在“首页—头像—个人信息--实名认证”页面输入真实姓名、身份证号码，即可完成实名认证。</li>
            </ol>
            <h2>认证成功后，身份证号码可以更换吗？</h2>
            <p>为保障投资者账号安全，实名认证通过后不能修改，一个身份证号码仅认证一个钱生花账号。</p>
            <h2>有哪些充值渠道？</h2>
            <p>钱生花用户可通过已开通网上银行的储蓄卡或者第三方支付连连、快钱和汇付天下、双乾进行充值。</p>
            <p>网上银行开通：需要您携带有效身份证件，到当地您所持银行卡的发卡行任意营业网点，即可申请开通网上银行业务。</p>
            <h2>钱生花与哪几家第三方支付平台合作？</h2>
            <p>钱生花目前与汇付天下，连连，快钱，双乾进行合作。</p>
            <h2>如何通过APP进行充值？</h2>
            <p>用户在钱生花APP进行登录，进入“我的”页面，选择“充值”。</p>
            <p>进入“充值”页面后，根据弹出的页面选择，网上银行均为平台定期理财产品对应的账户，汇付天下为散标债权对应的账户，选择好后，填写充值金额，确认相关信息，充值成功。</p>
    
            <h2>如何通过手机客户端进行充值？</h2>
            <p>登录钱生花微信公众号或者钱生花的手机APP，点击“我的--账户余额--充值”即可。</p>
            <h2>如何进行投资？</h2>
            <p>选择适合您的理财产品：爱定宝、月利宝、养老宝、日利宝、加薪宝、好运宝、散标。 认真阅读所投资的产品及项目的详细信息（包括产品期限，购买金额、年化收益率，利息处理方式、借款金额等）。
            </p>
            <p>认真阅读投资协议（范本），了解其中相关事宜。</p>
            <p>投资时，仔细输入购买金额，点击“立即购买”后，视为成功投资。</p>
            <h2>提前赎回有没有手续费？</h2>
            <p>您好，平台可以提前赎回的产品收取的手续费为：12期以上产品收取投资额的年化4%，6期产品收取投资额的年化2%。是否可提前赎回请具体查看各类产品说明。</p>
            <h2>提现多久到账？</h2>
            <p>您好，定期理财产品提现分为即时到账和T+1个工作日到账，散标项目的资金提现到账时间为T+1个工作日。</p>
            <h2>提现是否有手续费？</h2>
            <p>您好，每个月免费提现两笔，第三笔开始收取3元每笔的手续费，这个手续费是由第三方支付平台进行收取的。</p>
        </div>
    
    </div>
</template>
<style>
@import './style.css';
</style>
