<template>
    <div class="container">
        <mt-header title="增值服务">
            <a href="javascript:;" @click="$router.back()" slot="left">
                <mt-button icon="back">返回</mt-button>
            </a>
        </mt-header>
         <div class="helper-article">
        <h2>什么是体验金？</h2>
        <p>体验金是钱生花平台赠送给用户的虚拟资金，仅限于投资平台的虚拟项目。虚拟项目到期后，体验金本金将由钱生花收回，投资项目产生的收益归用户所有，可用于投资真实项目。</p>
        <h2> 什么是自动续投？</h2>
        <p>自动续投是钱生花提供的一项针对月利宝和企金宝的自动投资服务。已持有的产品开启自动续投后，该产品到期退出时本金和利息将再次续投至同一类型产品中，直到关闭该功能为止。</p>
        <p style="text-indent: 0;">（续投项目年化收益则随续投成功日续投规则相应调整）</p>
        <h2>怎么开启自动续投？</h2>
        <p>用户可以在购买项目成功时选择开启自动续投，也可以在已购买月利宝、企金宝列表页开启自动续投。</p>
        <h2>自动续投可以关闭吗？</h2>
        <p>用户可以随时关闭已经开启的续投。此外，平台将在项目续投前3天通过站内信、短信等渠道提前通知用户续投事宜。</p>



        <h2>如何邀请好友？</h2>
        <p>用户邀请好友在钱生花注册并成功购买理财产品后，推荐人一栏若有填写邀请者手机号码，则方可算邀请好友投资成功。</p>
        <h2>推荐好友有什么奖励？</h2>
        <p> 钱生花平台中，不同身份推荐好友成功投资能获得不同的奖励，具体如下所示：</p>


    <div style="background:#f2f2f2;padding:10px;border-radius:5px;">
        <div style="padding:0 0 8px 0;text-indent: 2em;">理财师奖励方案仅针对在钱生花平台官网和钱生花平台APP的订单，其他渠道涉及成交不在本奖励方案中提现。</div>
        <h3>1、用户身份</h3>
        <h3>a、钱生花理财师</h3>
        <p>A用户邀请B用户理财，A用户即成为B用户的钱生花理财师；</p>
        <h3>b、钱生花理财师导师</h3>
        <p>A用户设置C用户为理财师导师，C用户即成为A用户的钱生花理财师导师；</p>
        <h3>c、同时拥有理财师和理财师导师身份</h3>
        <p>D用户设置A用户为理财师导师，A用户既为B用户的理财师，同时也是D用户的理财师导师</p>
        
        <h3> 2、 奖励算法： </h3>
        <h3>a、推荐理财奖励</h3>
        <p>购买理财产品时填写理财师账号为推荐人，成功购买后理财师获得用户投资金额的0.7%（年化率）奖励； 奖金=用户理财金额*用户理财期限（月）/12*0.7%； （用户中途赎回、或其他平台问题所导致的用户投资成功后撤资仍发放奖励）
        </p>
        <h3>b、理财师导师奖励</h3>
        <p>在钱生花平台的理财师奖励板块设置理财师导师，理财师导师可获得由该理财师推荐用户投资金额的0.3%（年化率）奖励； 奖金=理财师成功推荐用户理财金额*用户投资产品期限（月）/12*0.3%；
        </p>
        <p>c、无固定期限理财产品，如月利宝，可获得奖励中的用户理财期限默认为1个月</p>
        <!-- <p>d、存取灵活类个人/企业理财产品，不计入奖励，请关注平台对该类产品的其他其他奖励政策</p> -->
        <h3>3、奖励发放机制：</h3>
        <h3>a、推荐理财及理财师导师奖励</h3>
        <p>用户投资成功后，次月5日由钱生花平台自动发放到理财师/理财师导师账号；</p>
        <h3>4、理财师导师设置规则</h3>
        <p>a、理财师导师设置后，180天内仅能修改一次；</p>
        <p>b、用户不可设置自己的钱生花账号为理财师导师；</p>
        <p style="text-align:right;padding-top:10px;">*以上说明以钱生花的最终解释为主。</p>
    </div>
    </div>
    
    </div>
</template>
<style>
@import './style.css';
</style>
