<template>
    <div class="container">
        <mt-header title="账户管理">
            <a href="javascript:;" @click="$router.back()" slot="left">
                <mt-button icon="back">返回</mt-button>
            </a>
        </mt-header>
        
    <div class="helper-article">
        <h2>如何绑定银行卡？</h2>
        <ol>
            <li>登陆钱生花账户，进入“我的-设置-银行卡管理”页面；</li>
            <li>根据提示信息，选择开户银行及所属分行、填写支行名称、银行卡号；</li>
            <li>核实输入的信息无误后，获取手机验证再输入即可完成绑定。</li>
            <li>所绑定银行卡的持有人姓名应与账户实名认证姓名相同。</li>
        </ol>
        <p style="text-indent: 0">注：不可绑定信用卡。</p>
        <h2>如何变更绑定的银行卡？</h2>
        <p>钱生花的用户需要变更绑定的银行卡，请联系官方客服人员，提交相关资料，客服人员会在收到资料的1-2个工作日内审核资料，资料审核通过后，进行原卡的解绑，并通知用户绑定新的银行卡。</p>
        <p style="text-indent: 0">资料准备：</p>
        <ol>
            <li>身份证正反面复印件签字按手印版</li>
            <li>手持身份证在胸前拍照照片</li>
            <li>原银行卡还在使用，提供原银行卡正反面复印件签字版（赎回资金后）原银行卡丢失或注销，提供银行卡丢失或注销证明（银行出具）</li>
            <li>原银行卡丢失或注销，提供银行卡挂失或注销证明（加盖银行公章）,如无法提供上述资料，请提供银行打印的旧卡资金流水证明（加盖银行公章），且含一笔理财账户资金流水记录。</li>
            <li>信息变更申请表打印签字（由客服人员提供空白文件）</li>
        </ol>
        <h2>一个账户可以绑定几张银行卡?</h2>
        <p>为保障资金安全，每个账户仅可绑定一张银行卡。</p>
        <h2>如何修改及找回登录密码？</h2>
        <p>登陆钱生花账户，进入“我的—设置--修改登陆密码”进行修改。</p>
        <p>修改：登陆钱生花账户，进入“个人中心—安全中心--登陆密码修改”进行修改。 找回：在登录页面，点击“忘记密码”，进入到找回密码页面，点击“找回登陆密码”，可以选择通过绑定手机号找回登陆密码。
        </p>
        <h2>如何修改及找回交易密码？（找回需要登录手机页面）</h2>
        <p>修改：登陆钱生花账户，进入“我的—设置--修改登陆密码”进行修改。</p>
        <p>用户在首次进行充值、购买操作时系统会提示设置交易密码。</p>
        <p>修改：登陆钱生花账户，进入“个人中心—安全中心--登陆密码修改”进行修改。</p>
        <h2>如何变更手机号码？</h2>
        <p>由于手机号是平台账户非常重要的进入标识和通道，修改手机号码请联系官方客服提供相应资料，由客服审核通过后后台进行修改。</p>
        <p style="text-indent: 0">资料准备：</p>
        <ol>
            <li>身份证正反面复印件签字按手印版</li>
            <li>手持身份证在胸前拍照照片</li>
            <li>信息变更申请表打印签字（由客服人员提供空白文件）</li>
        </ol>
        <h2>手机收不到验证码怎么办？</h2>
        <ol>
            <li>用户应检查手机是否安装短信拦截或过滤软件，取消拦截设置；</li>
            <li>用户应确认手机是否因信号问题、欠费、停机等原因无法接收短信；</li>
            <li>短信接收过程中可能会出现延迟，请耐心等待，短信验证码在30分钟内均有效；</li>
            <li>如长时间未能接收验证码，请联系在线客服或拨打客服热线400-607-8787</li>
        </ol>
    </div>
    </div>
</template>
<style>
@import './style.css';
</style>
