<template>
    <div class="container">
        <mt-header title="钱生花风险提示">
            <a href="javascript:;" @click="$router.back()" slot="left">
                <mt-button icon="back">返回</mt-button>
            </a>
        </mt-header>
        <div class="helper-article">
    <h3>一、政策性风险</h3>
    <p>国家宏观经济政策和产业政策的调整可能会影响借款人的经营活动，借贷关系存续期内，不能排除因政策调整而对借款人经营环境和业绩产生不利影响的可能性。 相关国有资本的法人主体对债务偿付给予了承诺或担保，但国家财政体制改革可能会对承诺人的可支配收入增长及使用带来一定的不确定性。 各期投资产品是针对当前相关法律、法规和规定设计而成，如遇到国家宏观政策和市场相关法律法规发生变化，可能影响到期债权兑现工作的正常进行。 若出现上述情况，可能会发生投资者本息资金受损的风险。</p>
    <h3>二、市场风险</h3>
    <p>借款人自身的经营管理能力以及经营战略的实施，对借款人未来的经营业绩、财务状况将产生影响，进而影响借款人的偿债能力。虽然采取了政府信用介入或国有金融机构担保或到期债权回购等增信措施，但发生系统性市场风险时，不能确保投资者本息资金的绝对安全。</p>
    <h3>三、流动性风险</h3>
    <p>本产品采用到期一次兑付的期限结构设计，原则上投资者无提前终止权。平台虽然提供了债权转让二级市场交易功能，但不能保证每一笔债权转让交易都能如期完成，可能面临投资产品不能随时变现、持有期与资金需求时间不匹配的流动性风险。</p>
    <h3>四、技术风险</h3>
    <p>由于互联网及计算机技术的特殊性，不能百分之百杜绝发生系统故障、黑客攻击、通讯故障、电力故障等导致网络系统非正常运行甚至瘫痪的风险，由此可能给投资者带来某一方面的经济损失。</p>
    <h3>五、信息传递风险</h3>
    <p>如果投资者未及时查询，或由于通讯故障、系统故障以及其他不可抗力等因素的影响使得投资者无法及时了解投资产品的相关信息，并可能会由此影响投资者的投资与判断决策，进而可能给投资者带来某一方面的经济损失。 投资者预留的有效联系方式发生变更时应及时通知投促金融。如投资者未及时告知投促金融联系方式变更的，将可能在需要联系投资者时无法及时联系上，并可能会由此影响投资者的投资与判断决策，进而可能给投资者带来某一方面的经济损失。</p>
    <h3>六、其它风险</h3>
    <p>由于自然灾害、战争、政府管制等不可抗力因素的出现，可能将严重影响本平台的正常运行，从而可能导致投资收益降低或损失，甚至影响投资本息兑付等工作的正常进行，从而产生投资者本息资金损失的风险。</p>
</div>
    </div>
</template>
<style>
@import './style.css';
</style>
